cases/artigo_mestrado/on-caso-1.2/_grid/P2000_d1e17_linear/fluid/constant/fluidProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      fluidProperties;
}

fluidModel pimpleFluid;

pimpleFluidCoeffs
{}
