cases/artigo_mestrado/on-caso-1.2/_grid/P2000_d1e17_linear/fluid/constant/transportProperties
FoamFile
{
    version 2.0; format ascii; class dictionary;
    object transportProperties;
}
nu  nu  [0 2 -1 0 0 0 0] 1.1e-06;
rho rho [1 -3 0 0 0 0 0] 1000;
mu  mu  [1 -1 -1 0 0 0 0] 0.0011;
transportModel  Newtonian;
